/* (No Comment) */
"scrollPageDown:" = "Rulla en sida nedåt";

/* (No Comment) */
"scrollPageUp:" = "Rulla en sida uppåt";

/* (No Comment) */
"scrollToBeginningOfDocument:" = "Gå till toppen";

/* (No Comment) */
"scrollToEndOfDocument:" = "Gå till botten";

/* (No Comment) */
"toggleNumLock:" = "Num Lock";

